Repository: zhrispineda/Feedback-Assistant-iOS
Catalog: Feedback Assistant iOS/Resources/CommonStrings.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# APPLE_DEVELOPER_PROGRAM_DESCRIPTION
source: Use the Apple Developer Program to report feedback for APIs and developer tools.
bg: Можете да използвате Програма на Apple за разработчици, за да докладвате обратна връзка за интерфейси API и инструменти на разработчици.
ca: A través del programa Apple Developer, pots enviar comentaris sobre les API i les eines de desenvolupament.
cs: Apple Developer Program vám umožňuje poskytovat zpětnou vazbu k API rozhraním a vývojovým nástrojům.
da: Brug Apple Developer Program til at give feedback om API’er og udviklerværktøjer.
de: Verwende das Apple Developer-Programm, um Feedback zu APIs und Entwicklerwerkzeugen zu geben.
el: Μέσω του Apple Developer Program, μπορείτε να υποβάλετε σχόλια σχετικά με τα API και τα εργαλεία δημιουργού.
es: Usa Apple Developer Program para enviar tus comentarios sobre API y las herramientas de desarrolladores.
es_419: Usa el programa para desarrolladores de Apple para enviar comentarios sobre las API y las herramientas para desarrolladores.
fi: Lähetä palautetta API-liitännöistä ja kehittäjätyökaluista Apple Developer Programin avulla.
fr: Utilisez le Programme de développeurs Apple pour envoyer des évaluations concernant les API et les outils de développement.
fr_ca: Utilisez le programme Apple pour développeurs afin de transmettre vos commentaires concernant les API et les outils de développement.
hi: API और डेवलपर टूल के लिए फ़ीडबैक की रिपोर्ट करने के उद्देश्य से Apple डेवलपर प्रोग्राम उपयोग करें।
hr: Upotrijebite Apple Developer program za prijavljivanje povratnih informacija za API-je i developerske alate.
hu: Az Apple fejlesztői programján keresztül visszajelzést küldhet az API-król és a fejlesztői eszközökről.
id: Gunakan Apple Developer Program untuk melaporkan umpan balik untuk API dan alat pengembang.
it: Utilizza l’Apple Developer Program per inviare feedback riguardanti le API e gli strumenti per sviluppatori.
ja: APIまたはデベロッパツールのフィードバックを報告するには、Apple Developer Programを使用してください。
kk: API және әзірлеушілерге арналған құралдар бойынша пікір жіберу үшін Apple Developer Program бағдарламасын пайдаланыңыз.
ko: API 및 개발자 툴에 대한 피드백을 리포트하려면 Apple Developer Program을 사용하십시오.
lt: Naudokitės platforma „Apple Developer Program“ ir praneškite atsiliepimus apie API ir kūrėjų įrankius.
ms: Gunakan Apple Developer Program untuk melaporkan maklum balas bagi API dan alat pembangun.
nl: Gebruik het Apple Developer Program om feedback te rapporteren voor API's en ontwikkelaarstools.
no: Bruk Apple Developer-programmet til å gi tilbakemelding på API-er og utviklerverktøy.
pl: Program Apple Developer Program pozwala zgłaszać opinie dotyczące interfejsów API i narzędzi dla deweloperów.
pt_br: Use o Programa Apple Developer para enviar feedback sobre as APIs e ferramentas de desenvolvimento.
pt_pt: Use o Apple Developer Program para enviar comentários sobre API e ferramentas para programadores.
ro: Utilizați programul Apple Developer pentru a raporta feedback pentru API‑uri și instrumente de dezvoltare.
ru: В рамках программы Apple Developer Program можно отправлять отзывы об API и инструментах для разработчиков.
sk: Odozvu pre rozhrania API a vývojárske nástroje vám umožňuje nahlasovať Apple Developer program.
sl: Uporabite Apple Developer Program za pošiljanje povratnih informacij za API-je in orodja za razvijalce.
sv: Använd Apple Developer-programmet till att ge feedback om API:er och utvecklarverktyg.
th: ใช้ Apple Developer Program เพื่อแจ้งคำติชมสำหรับ API และเครื่องมือสำหรับนักพัฒนา
tr: API’ler ve geliştirici araçlarıyla ilgili geri bildirimde bulunmak için Apple Developer Program’ı kullanın.
uk: Щоб надсилати відгуки про розробницькі інструменти та API, використовуйте програму Apple Developer.
vi: Sử dụng Apple Developer Program để báo cáo phản hồi cho API và các công cụ dành cho nhà phát triển.
zh_cn: 通过Apple Developer Program报告API和开发者工具相关的反馈。
zh_hk: 使用Apple Developer Program報告API和開發者工具的用户意見。
zh_tw: 使用Apple Developer Program來回報API和開發者工具的使用者意見。

# PROMOTE_FEEDBACK
source: Move to Team
bg: Премести в екип
ca: Trasllada a l’equip
cs: Předat týmu
da: Flyt til team
de: Zu Team bewegen
el: Μετακίνηση στην ομάδα
es: Trasladar al equipo
es_419: Transferir a equipo
fi: Siirrä tiimille
fr: Déplacer vers l’équipe
fr_ca: Transmettre à l’équipe
hi: टीम में मूव करें
hr: Premjesti u tim
hu: Áthelyezés a csoporthoz
id: Pindahkan ke Tim
it: Sposta nel team
ja: チームに移動
kk: Топқа жіберу
ko: 팀으로 이동
lt: Perkelti į komandą
ms: Alihkan ke Pasukan
nl: Verplaats naar team
no: Flytt til arbeidsgruppe
pl: Przenieś do zespołu
pt_br: Mover para a Equipe
pt_pt: Mover para a equipa
ro: Mutați la echipă
ru: Передать команде
sk: Odovzdať tímu
sl: Premakni v ekipo
sv: Flytta till team
th: ย้ายไปให้ทีม
tr: Ekibe İlet
uk: Передати команді
vi: Di chuyển đến nhóm
zh_cn: 移到团队
zh_hk: 移至團隊
zh_tw: 移動至團隊

# PROMOTE_FEEDBACK_ASSIGN_WARNING
source: Moving this feedback may allow members of the team to view your feedback and the contents of its attachments including any personal information they may contain. Feedback moved to a team may only be returned to you by a team administrator.
bg: Преместването на тази обратна връзка може да позволи на членовете на екипа да преглеждат вашата обратна връзка и съдържанието на нейните прикачени файлове, включително личната информация, която може да съдържат. Обратна връзка, преместена към екип, може да бъде върната към вас само от администратора на екипа.
ca: Si trasllades el comentari a l’equip, és possible que altres membres puguin veure tant el comentari com el contingut dels adjunts, incloses les dades personals que continguin. Només la persona encarregada de gestionar l’equip corresponent podrà tornar‑te els comentaris que hi hagis traslladat.
cs: Po předání této položky můžou členové týmu získat oprávnění k prohlížení zpětné vazby a obsahu jejích příloh včetně případných osobních údajů. Zpětnou vazbu předanou týmu vám může vrátit jen jeho správce.
da: Hvis du flytter denne feedback, kan personer i teamet muligvis se din feedback og indholdet af bilag, herunder eventuelle personlige oplysninger. Feedback, der overføres til et team, kan kun returneres til dig af en teamadministrator.
de: Durch das Bewegen dieses Feedbacks können Teammitglieder dein Feedback und den Inhalt der Anhänge sehen. Dies schließt alle eventuell enthaltenen persönlichen Daten ein. Feedback, das zu einem Team bewegt wurde, kann dir nur von dem:der Admin des Teams wieder zugewiesen werden.
el: Η μετακίνηση αυτών των σχολίων ενδέχεται να επιτρέψει στα μέλη της ομάδας να προβάλουν τα σχόλιά σας και τα περιεχόμενα των συνημμένων τους, συμπεριλαμβανομένων τυχόν προσωπικών πληροφοριών που ενδέχεται να περιέχουν. Τα σχόλια που μετακινήθηκαν σε μια ομάδα μπορούν να επιστραφούν σε εσάς μόνο από έναν διαχειριστή ομάδας.
es: Si trasladas este comentario, los miembros del equipo podrán ver tu comentario y el contenido de los archivos adjuntos, incluidos los datos personales que estos puedan contener. Al trasladar un comentario a un equipo, solo podrá devolvértelo la persona que administre dicho equipo.
es_419: Si transfieres este comentario, se podría permitir que los miembros del equipo tengan acceso a él y al contenido de sus archivos adjuntos, incluyendo cualquier información personal que pudieran contener. Sólo el administrador del equipo puede devolver un comentario asignado a su equipo.
fi: Jos tämä palaute siirretään, tiimin jäsenet saattavat voida tarkastella palautettasi ja sen liitteiden sisältöä, myös niiden mahdollisesti sisältämiä henkilökohtaisia tietoja. Vain tiimin ylläpitäjä voi palauttaa tiimille siirretyn palautteen takaisin sinulle.
fr: Si vous déplacez cette évaluation, les membres de l’équipe risquent de pouvoir la consulter, ainsi que le contenu de ses pièces jointes, notamment les éventuelles données personnelles qu’elle peut contenir. Une évaluation déplacée vers une équipe ne peut vous être rendue que par l’administrateur de l’équipe.
fr_ca: La transmission de ce commentaire pourrait permettre aux membres de l’équipe de consulter votre commentaire et les pièces jointes, y compris toute information personnelle qu’ils peuvent contenir. Tout commentaire transmis à une équipe ne peut vous être retourné que par un administrateur de l’équipe.
hi: इस फ़ीडबैक को मूव करने से टीम के सदस्यों को आपका फ़ीडबैक और इसके अटैचमेंट के कॉन्टेंट देखने की अनुमति मिल जाएगी जिसमें कोई व्यक्तिगत जानकारी भी शामिल हो सकती है। किसी टीम में मूव किया गया फ़ीडबैक केवल किसी टीम ऐडमिनिस्ट्रेटर द्वारा आपको वापस किया जा सकता है।
hr: Ako premjestite ovu povratnu informaciju, članovi tima možda će moći vidjeti vašu povratnu informaciju i sadržaj njezinih privitaka, uključujući sve sadržane osobne informacije. Samo administrator tima može vam vratiti povratnu informaciju koja je premještena u tim.
hu: Ha áthelyezi ezt a visszajelzést, akkor elképzelhető, hogy a csoport tagjai megtekinthetik a visszajelzést és a csatolt mellékletek tartalmát, amelyek között személyes információk is szerepelhetnek. A csoporthoz áthelyezett visszajelzéseket kizárólag a csoport adminisztrátora küldheti vissza Önhöz.
id: Memindahkan umpan balik ini dapat memungkinkan anggota tim untuk melihat umpan balik Anda dan konten lampirannya termasuk informasi pribadi di dalamnya. Umpan balik yang dipindahkan ke tim hanya dapat dikembalikan ke Anda oleh administrator tim.
it: Spostando il feedback, i membri del team potrebbero visualizzare il tuo feedback e i contenuti dei relativi allegati, incluse eventuali informazioni personali che potrebbero contenere. I feedback spostati in un team possono essere riassegnati a te solo da un amministratore del team.
ja: このフィードバックを移動すると、チームのメンバーがあなたのフィードバックとその添付ファイルの内容（個人情報を含む）を閲覧できるようになる場合があります。 チームに移動されたフィードバックは、チーム管理者によってのみ返却される場合があります。
kk: Бұл пікірді жылжыту әрекеті топ мүшелеріне пікіріңізді және оған тіркелген мазмұнды, соның ішінде қамтуы мүмкін кез келген жеке ақпаратты көруге мүмкіндік береді. Топқа жылжытылған пікірді сізге тек топ әкімшісі ғана қайтара алады.
ko: 이 피드백을 이동하면 해당 팀의 구성원이 사용자의 피드백 및 첨부 파일의 내용(개인정보를 포함할 수 있음)을 볼 수 있습니다. 팀으로 이동된 피드백은 팀의 관리자만 사용자에게 되돌려보낼 수 있습니다.
lt: Perkeldami šį atsiliepimą, komandos nariai gali peržiūrėti jį ir jo priedų turinį, įskaitant bet kokią asmeninę informaciją, kuri gali būti prieduose. Į komandą perkeltus atsiliepimus grąžinti gali tik komandos administratorius.
ms: Mengalihkan maklum balas ini mungkin membenarkan ahli pasukan untuk melihat maklum balas anda dan kandungan lampirannya termasuk sebarang maklumat peribadi yang mungkin terkandung. Maklum balas yang dialihkan kepada pasukan hanya boleh dikembalikan kepada anda oleh pentadbir pasukan.
nl: Wanneer je deze feedback verplaatst, kunnen leden van het team je feedback en de inhoud van bijlagen bekijken, waaronder eventuele persoonlijke informatie. Feedback die naar een team wordt verplaatst, kan alleen door een teambeheerder naar je worden teruggestuurd.
no: Når tilbakemeldingen flyttes, kan medlemmer i arbeidsgruppen se tilbakemeldingene dine og innholdet i vedlegg, inkludert eventuelle personopplysninger. Tilbakemeldinger som flyttes til en arbeidsgruppe, kan kun returneres til deg av en gruppe­administrator.
pl: Przeniesienie tej opinii może pozwolić członkom zespołu wyświetlać jej treść oraz zawartość jej załączników, w tym także Twoje dane osobowe. Opinię przeniesioną do zespołu może zwrócić Ci tylko administrator zespołu.
pt_br: Se este feedback for movido, membros da equipe poderão ver o feedback e o conteúdo dos seus anexos, incluindo informações pessoais existentes. Depois que um feedback é movido para uma equipe, só pode ser devolvido a você por um administrador.
pt_pt: Se mover estes comentários, os membros da equipa poderão ver os seus comentários e o conteúdo dos respetivos anexos, incluindo quaisquer dados pessoais. Só um administrador da equipa lhe pode devolver os comentários movidos para uma equipa.
ro: Mutarea acestui feedback poate permite membrilor echipei să vadă feedbackul dvs. și conținutul fișierelor sale atașate, inclusiv orice informații personale ar conține. Feedbackul mutat la o echipă vă poate fi returnat doar de administratorul unei echipe.
ru: Перемещение этого отзыва позволит членам этой команды видеть Ваш отзыв и вложения в нем, в том числе любые личные данные, которые могут там содержаться. Только администратор команды может вернуть Вам обратно отзыв, перемещенный его команде.
sk: Po odovzdaní odozvy tímu si jeho členovia budú môcť prezerať obsah odozvy a jej príloh vrátane všetkých osobných informácií, ktoré by mohli obsahovať. Odozvu, ktorú ste odovzdali tímu, vám môže vrátiť len správca tímu.
sl: Če premaknete te povratne informacije, boste članom ekipe morda omogočili, da vidijo vaše povratne informacije in vsebino prilog, vključno z osebnimi podatki, ki jih morda vsebujejo. Povratne informacije, premaknjene v ekipo, vam lahko vrne le skrbnik ekipe.
sv: Om du flyttar denna feedback kan medlemmar i teamet se din feedback och innehållet i dess bilagor, inklusive eventuell personlig information som de kan innehålla. Feedback som flyttas till ett team kan endast returneras till dig av en teamadministratör.
th: การย้ายคำติชมนี้อาจอนุญาตให้สมาชิกของทีมสามารถดูคำติชมของคุณและเนื้อหาของไฟล์แนบรวมทั้งข้อมูลส่วนบุคคลที่อยู่ภายในได้ คำติชมที่ถูกย้ายไปให้ทีมจะถูกส่งกลับมาที่คุณเท่านั้นโดยผู้ดูแลทีม
tr: Bu geri bildirimi iletmek ekip üyelerinin geri bildiriminizi ve kişisel bilgiler de dahil olmak üzere ilişiklerinin içeriğini görüntülemesine izin verebilir. Bir ekibe iletilen geri bildirim yalnızca bir ekip yöneticisi tarafından size iade edilebilir.
uk: У разі передавання цього відгуку члени цієї команди зможуть переглядати ваш відгук і вміст вкладених файлів, зокрема персональну інформацію, що може там міститися. Тільки адміністратор команди зможе повернути вам переданий команді відгук.
vi: Di chuyển phản hồi này có thể cho phép các thành viên của nhóm xem phản hồi của bạn và nội dung của các tệp đính kèm, bao gồm bất kỳ thông tin cá nhân nào có thể có trong đó. Chỉ quản trị viên nhóm mới có thể trả phản hồi đã di chuyển đến một nhóm về cho bạn.
zh_cn: 移动此反馈可能会允许团队成员查看你的反馈及其附件内容，其中包括所含的任何个人信息。 移动到团队的反馈可能只能由团队管理员分配回给你。
zh_hk: 移動此用户意見可能允許團隊成員查看你的用户意見及其附件內容，包括當中可能附有的任何個人資料。 已移至團隊的用户意見只可以由團隊管理員退回給你。
zh_tw: 移動此使用者意見可能會允許團隊成員檢視你的使用者意見及其附件內容，包含任何可能內含的個人資訊。 移動至團隊的使用者意見只能由團隊管理者送回給你。

# DRAFT_DELETE_ERROR
source: Feedback Assistant encountered an error while deleting the selected drafts. Please try again at a later time.
bg: Feedback Assistant установи грешка при изтриването на избраните чернови. Моля, опитайте отново по-късно.
ca: L’Assistent d’Opinió ha trobat un error mentre s’eliminaven els esborranys seleccionats. Torna‑ho a provar més tard.
cs: Aplikace Feedback Assistant narazila při mazání vybraných konceptů na chybu. Zkuste to znovu později.
da: Feedback Assistant stødte på en fejl under forsøg på at slette de valgte udkast. Prøv igen senere.
de: Beim Löschen der ausgewählten Feedbackentwürfe mit dem Feedback-Assistenten ist ein Problem aufgetreten. Versuche es später erneut.
el: Ο Βοηθός σχολίων αντιμετώπισε σφάλμα κατά τη διαγραφή των επιλεγμένων πρόχειρων. Δοκιμάστε πάλι αργότερα.
es: La app Asistente de Opinión ha encontrado un error al eliminar los borradores seleccionados. Vuelve a intentarlo más tarde.
es_419: El asistente de comentarios encontró un error al eliminar los borradores seleccionados. Reintenta después.
fi: Palauteapuri-virhe poistettaessa valittuja luonnoksia. Yritä myöhemmin uudelleen.
fr: L’assistant d’évaluation a rencontré une erreur lors de la suppression des brouillons sélectionnés. Réessayez plus tard.
fr_ca: « Assistant d’évaluation » a rencontré une erreur lors de la suppression des brouillons sélectionnés. Veuillez réessayer plus tard.
hi: चयनित ड्राफ़्ट डिलीट करने के दौरान फ़ीडबैक सहायक में एरर हुआ। कृपया बाद में फिर कोशिश करें।
hr: Feedback Assistant naišao je na grešku prilikom brisanja odabranih skica. Pokušajte kasnije.
hu: A Visszajelzési asszisztens hibát észlelt a kijelölt vázlatok törlése közben. Kérjük, próbálja újra később.
id: Asisten Umpan Balik mengalami kesalahan saat menghapus draf yang dipilih. Coba lagi nanti.
it: Feedback Assistant ha riscontrato un errore durante l’eliminazione delle bozze selezionate. Riprova più tardi.
ja: 選択した下書きを削除中にエラーが起きました。あとでやり直してみてください。
kk: Кері байланыс көмекшісі таңдалған жоба жазбаларды жою кезінде қатені анықтады. Әрекетті кейінірек қайталап көріңіз.
ko: 피드백 지원에서 선택한 임시 저장을 삭제하는 도중 오류가 발생했습니다. 나중에 다시 시도하십시오.
lt: Trindama pasirinktus juodraščius programa „Atsiliepimų asistentas“ susidūrė su klaida. Bandykite dar kartą vėliau.
ms: Feedback Assistant mengalami ralat semasa memadamkan draf dipilih. Sila cuba lagi kemudian.
nl: Er heeft zich een fout in Feedbackassistent voorgedaan bij het verwijderen van de geselecteerde concepten. Probeer het later opnieuw.
no: Tilbakemeldingsassistenten støtte på en feil under sletting av markerte utkast. Prøv igjen senere.
pl: Asystent opinii napotkał błąd podczas usuwania zaznaczonych wersji roboczych. Spróbuj ponownie później.
pt_br: O Assistente de Feedback encontrou um erro ao apagar os rascunhos selecionados. Tente novamente mais tarde.
pt_pt: O Feedback Assistant encontrou um erro ao apagar os rascunhos selecionados. Volte a tentar mais tarde.
ro: Feedback Assistant a întâmpinat o eroare la ștergerea ciornelor selectate. Reîncercați mai târziu.
ru: Возникла ошибка при удалении выбранных черновиков Ассистентом обратной связи. Повторите попытку позже.
sk: Feedback Assistant zaznamenal chybu pri vymazávaní vybraných konceptov. Skúste to znovu neskôr.
sl: V pomočniku Feedback Assistant je pri brisanju izbranih osnutkov prišlo do napake. Poskusite znova pozneje.
sv: Feedback Assistant påträffade ett fel vid radering av de markerade utkasten. Försök igen senare.
th: Feedback Assistant พบว่ามีปัญหาในระหว่างลบฉบับร่างที่เลือก โปรดลองอีกครั้งในภายหลัง
tr: Geri Bildirim Yardımcısı, seçili taslakları silerken bir hatayla karşılaştı. Lütfen daha sonra yeniden deneyin.
uk: Асистент відгуків зіткнувся з помилкою під час видалення вибраних чернеток. Спробуйте ще раз пізніше.
vi: Trợ lý phản hồi đã gặp phải lỗi trong khi xóa các bản nháp đã chọn. Vui lòng thử lại sau.
zh_cn: 删除所选草稿时“反馈助理”出错。请稍后再试。
zh_hk: 刪除所選草稿時「用户意見助理」發生錯誤。請稍後再試。
zh_tw: 「使用者意見程式」在刪除所選的草稿時發生錯誤。請稍後再試。

# FBA_KEYCHAIN_LABEL
source: Feedback Assistant Authentication
bg: Идентификация на Feedback Assistant
ca: Autenticació de l’Assistent d’Opinió
cs: Ověřování aplikace Feedback Assistant
da: Feedback Assistant-godkendelse
de: Feedback-Assistent – Authentifizierung
el: Έλεγχος ταυτότητας Βοηθού σχολίων
es: Autenticación de Asistente de Opinión
es_419: Autenticación del asistente de comentarios
fi: Palauteapuri-todennus
fr: Authentification d’Assistant d’évaluation
fr_ca: Authentification d’Assistant d’évaluation
hi: फ़ीडबैक सहायक प्रमाणन
hr: Autorizacija aplikacije Feedback Assistant
hu: Hitelesítés a Visszajelzési asszisztenshez
id: Pengesahan Asisten Umpan Balik
it: Autenticazione Feedback Assistant
ja: フィードバックアシスタント認証
kk: Кері байланыс көмекшісінің аутентификациясы
ko: 피드백 지원 인증
lt: Programos „Atsiliepimų asistentas“ autentifikavimas
ms: Pengesahan Feedback Assistant
nl: Feedbackassistent-authenticatie
no: Autentisering av Tilbakemeldings­assistent
pl: Uwierzytelnienie Asystenta opinii
pt_br: Autenticação do Assistente de Feedback
pt_pt: Autenticação do Feedback Assistant
ro: Autentificare Feedback Assistant
ru: Аутентификация Ассистента обратной связи
sk: Autentifikácia apky Feedback Assistant
sl: Preverjanje pristnosti pomočnika Feedback Assistant
sv: Feedback Assistant-autentisering
th: การตรวจสอบสิทธิ์ Feedback Assistant
tr: Geri Bildirim Yardımcısı Kimlik Doğrulama
uk: Автентифікація в Асистенті відгуків
vi: Xác thực Trợ lý phản hồi
zh_cn: 反馈助理鉴定
zh_hk: 用户意見助理認證
zh_tw: 使用者意見程式認證

# DEVICES_AND_ATTACHMENTS_SECTION_HEADER
source: Attachments
bg: Прикачени файлове
ca: Adjunts
cs: Přílohy
da: Bilag
de: Anhänge
el: Συνημμένα
es: Archivos adjuntos
es_419: Archivos adjuntos
fi: Liitteet
fr: Pièces jointes
fr_ca: Pièces jointes
hi: अटैचमेंट
hr: Privitci
hu: Mellékletek
id: Lampiran
it: Allegati
ja: 添付ファイル
kk: Тіркемелер
ko: 첨부 파일
lt: Priedai
ms: Lampiran
nl: Bijlagen
no: Vedlegg
pl: Załączniki
pt_br: Anexos
pt_pt: Anexos
ro: Fișiere atașate
ru: Вложения
sk: Prílohy
sl: Priloge
sv: Bilagor
th: ไฟล์แนบ
tr: İlişikler
uk: Вкладення
vi: Tệp đính kèm
zh_cn: 附件
zh_hk: 附件
zh_tw: 附件

source: Remove Device
bg: Премахване на устройство
ca: Elimina el dispositiu
cs: Odstranit zařízení
da: Fjern enhed
de: Gerät entfernen
el: Αφαίρεση συσκευής
es: Eliminar dispositivo
es_419: Eliminar dispositivo
fi: Poista laite
fr: Supprimer l’appareil
fr_ca: Supprimer l’appareil
hi: डिवाइस हटाएँ
hr: Ukloni uređaj
hu: Eszköz eltávolítása
id: Hapus Perangkat
it: Rimuovi dispositivo
ja: デバイスを削除
kk: Құрылғыны жою
ko: 기기 제거
lt: Pašalinti įrenginį
ms: Keluarkan Peranti
nl: Verwijder apparaat
no: Fjern enhet
pl: Usuń urządzenie
pt_br: Remover Dispositivo
pt_pt: Remover dispositivo
ro: Eliminați dispozitivul
ru: Удалить устройство
sk: Odstrániť zariadenie
sl: Odstrani napravo
sv: Ta bort enhet
th: เอาอุปกรณ์ออก
tr: Aygıtı Sil
uk: Вилучити пристрій
vi: Xóa thiết bị
zh_cn: 移除设备
zh_hk: 移除裝置
zh_tw: 移除裝置

source: Move
bg: Прехвърли
ca: Trasllada
cs: Předat
da: Flyt
de: Bewegen
el: Μεταφορά
es: Transferir
es_419: Enviar
fi: Siirrä
fr: Déplacer
fr_ca: Déplacer
hi: मूव करें
hr: Premjesti
hu: Átvitel
id: Pindahkan
it: Trasferisci
ja: 移動
kk: Жылжыту
ko: 이동
lt: Perkelti
ms: Alih
nl: Verplaats
no: Flytt
pl: Przenieś
pt_br: Mover
pt_pt: Passar
ro: Mutați
ru: Переместить
sk: Odovzdať
sl: Premakni
sv: Flytta
th: ย้าย
tr: İlet
uk: Перемістити
vi: Di chuyển
zh_cn: 移动
zh_hk: 移動
zh_tw: 移轉

source: ER
ca: Millora
cs: NV
da: Forbedring
el: ΑΒ
es: Mejora
es_419: SM
fr: DA
fr_ca: DA
hu: HIBA
it: Miglioramento
ja: 改善
kk: КС
ko: 향상 요청
nl: SH
no: FF
pl: Udoskonalenie
pt_br: PA
pt_pt: Melhoria
ro: Solicitare
ru: РП
sk: NV
tr: İİ
uk: Покращення
zh_cn: 增强请求
zh_hk: 錯誤
zh_tw: 增強要求

source: Loc
ca: Localització
cs: Lokalizace
da: Lokalisering
de: Lokalisierung
el: Τοπικοποίηση
es_419: Trad.
hu: Honosítás
id: Lok
it: Localizzazione
kk: Лок.
ko: 한글화
lt: Lok.
ru: Лок.
sk: Lok.
sl: Lokacija
sv: Lok
tr: Yerel.
uk: Локалізація
vi: Bản địa hóa
zh_tw: 本地化
